Repository: monsieurbacterian/Kumandin_base
Catalog: Alignment/TMX/corpora_Сказка о лебедином народе (1).tmx
Source language: ru_ru
Languages: en_us

source: Давным-давно на земле жил один большой народ. Они называли себя лебединым народом.
en_us: Качан, качандаа чер сыртында пир ньаан калык чаткан.

source: Они верили, что их праматерью была лебедь.
en_us: Анар пойыны кууныҥ калыгы деп аданар.

source: Они были гордыми, с хорошими нравами. Живущий рядом народ считался с ними, они уважали друг друга, вели торговлю, защищались вместе от врагов и жили спокойно. Но со временем лебединый народ возгордился своим происхождением. «Мы произошли от прекрасного лебедя!» – говорили рядом живущему народу. «Эта птица летает в небе, близко к богу. Наш народ мощный, все должны нас почитать!»
en_us: Анар чакшы кӧӧнилиг, улузыраш калык полгон.

source: И так возвышая своё происхождение, постепенно, изо дня в день стали забывать свои ремёсла.
en_us: Коштыйа анаҥ ла чатчын калык куу калыкты тоога салган, кӱндӱлен.

source: Также стали враждовать с соседями, прекратилась торговля, мастерски сделанные вещи забросили, стали забывать свои сказки о богатырях.
en_us: Ӧзере садыжып, положып ӧштиглердин ӧзере аданыны алыжып чуртарыны абыр тутып чатканар.

source: Живущий рядом народ считался с ними, они уважали друг друга, вели торговлю, защищались вместе от врагов и жили спокойно. Но со временем лебединый народ возгордился своим происхождением.
en_us: Че по канчеп таа чыллар, шактар ӧте перерде, куу калык пойыныҥ чайалганыны тыҥ улугзыранып, пактанып, тазаҥнап чӱре пердилер.

source: «Мы произошли от прекрасного лебедя!» – говорили рядом живущему народу.
en_us: «- Пис чараш куудаҥ шыккан калык!» - деп, айлантыра чаткан калыкка айтканар.

source: «Эта птица летает в небе, близко к богу.
en_us: «- По куш тыҥ ээс кӧк тегриде кудайга чагын ӱчип чӱрчит.

source: Наш народ мощный, все должны нас почитать!»
en_us: Пистиҥ калык угала даа тыҥ, аҥ учын парчызы писти кӱндӱлерге керек».

source: Через какое-то время среди лебединого народа стали слышны только крики, вражда.
en_us: Канчеп тьаа туш ӧте перерде куу калык аразында ӧзере ӧштеш, кыйгырыш пола берди.

source: Однажды их громкие крики, ругань дошли до Бога.
en_us: Че пир катап анаҥ тыҥ табыштары тегриде кудайга четпарды.

source: И Бог сказал: «Эти люди не ровня лебединому народу.
en_us: «- По кижилер кууныҥ калыгына теҥ эбес полтыр».

source: Большинство их как осенние журавли.
en_us: Кӧбизе ле по кӱскиде турналарга теҥ ош калык.

source: Не понять, что говорят, одни крики, видно, забыли людскую речь.
en_us: Ме айтчыларыны оҥыны алтан чок, пир ле пакташ, кыйгырыш.

source: И Бог сказал: «Эти люди не ровня лебединому народу. Большинство их как осенние журавли. Не понять, что говорят, одни крики, видно, забыли людскую речь. Также как птицы поднимают шум по кусту, размахивают руками, как крыльями птицы.
en_us: Кижи тиллерини уҥдып салтырлар, куштар шылап тал табыш шыгарып, колларыла кереги чок куштарныҥ канатары шылап шабылтырып чӧрчин учын, анар кӧӧленчин чатынга, куштар ла полкалзын».

source: Пусть станут птицами, если любят так жить.»
en_us: Кудай ийделе айтыйерде кууныҥ калыгы кенетке ле турналарныҥ ӧӧри полыйды. Канатарыны шабылтырып ол турна ӧӧри тӱпи чок кӧк тегризьары куйыла перди. Ол ча ла ээс кӧк тегриде ӱчип чӧрчилер.

source: С тех пор они летают в небе, но иногда кое-где из журавлиной стаи живущим на земле людям доносятся тоскливые курлыканья. Это птицы до сих пор помнят и жалеют о прошедших славных временах, когда они были лебединым народом.
en_us: Че кайсында черде арткан кижилерге анда – санда ӧӧр курларындаҥ эрикчил ӱӱнери угыл парчит.
